<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="utf-8">
    <title>Este es un nodo de salida de Tor (exit relay)</title>
</head>
<body style="padding: 0 20%; font-family: 'Latin Modern Mono', 'Courier new', monospace; text-align: justify">
<h2 style="text-align: center">Este es un nodo de salida de <a href="https://www.torproject.org">Tor</a> (exit relay).</h2>

<p>
Es probable que hayas llegado a este sitio web por que tuviste alg&uacute;n problema con el tr&aacute;fico de internet proveniente de esta direcci&oacute;n IP.
Este computador es parte de la red Tor, dedicada a proveer privacidad y anonimato en l&iacute;nea. Para resolver posibles dudas se ha dispuesto de un conjunto de
preguntas y respuestas frecuentes. Si las dudas persisten, por favor utiliza la informaci&oacute;n ubicada al final de esta p&aacute;gina para contactar al
administrador/a de este nodo.
</p>

<p>
<h3>&iquest;Qu&eacute; es Tor?</h3>
Tor es un software que permite <strong>evadir la censura</strong> y proteger la <strong>privacidad</strong> y el <strong>anonimato</strong> en l&iacute;nea.
Para ello utiliza una red compuesta por miles de servidores distribuidos alrededor del mundo y mantenida principalmente por voluntarias y voluntarios que aportan con su tiempo, hardware y ancho de banda. Al utilizar Tor para navegar en internet el tráfico pasa por tres nodos de la red antes de llegar a su destino, lo que permite ocultar la ubicación de origen de la usuaria. Estos nodos son elegidos de manera aleatoria y cada uno tiene un rol: entrada, intermedio y salida.
El nodo de salida es el último punto en el circuito y está a cargo de acceder a internet para visitar el sitio web de destino. Es decir, el nodo de salida act&uacute;a como <em>intermediario</em> entre la red Tor e internet.
</p>

<p>
<h3>&iquest;Qui&eacute;n es responsable por abusos realizados a trav&eacute;s de Tor?</h3>
Deda la naturaleza de la red Tor, los nodos de salida act&uacute;an como proveedores o intermediarios. Al respecto:
<ul>
<li>La ley chilena no contempla normas sobre responsabilidad de intermediarios por contenidos <em>ilícitos</em>. La <a href="http://www.leychile.cl/Navegar?idLey=20453" title="Ley 20.453"><strong>Ley 20.453</strong></a> establece la obligaci&oacute;n de los prestadores de servicio de no intervenir (bloquear, interferir, discriminar, entorpecer o restringir) el acceso a cualquier contenido legal en internet.</li>
<br />
<li>En Chile, los proveedores de acceso no son responsables por los contenidos que se transmiten. De acuerdo a la pr&aacute;ctica de los tribunales chilenos (i.e. no est&aacute; establecido en la ley), cuando se comete un <em>il&iacute;cito</em> a trav&eacute;s de los servicios prestados la responsabilidad est&aacute; dada por la posibilidad de conocer que estos hechos se est&aacute;n cometiendo. En el caso de Tor, la configuraci&oacute;n por defecto no permite saber la actividad que se realiza a trav&eacute;s de un nodo, por lo que la responsabilidad ante un eventual acto <em>il&iacute;cito</em> recae sobre quien lo comete.
</li>
<br />
<li>Lo anterior no evita que ante alg&uacute;n <em>il&iacute;cito</em> cometido por un tercero la polic&iacute;a pueda confiscar un nodo de salida como parte de una investigaci&oacute;n en curso.
</li>
</ul>
</p>

<div style="text-align: center">
<h3><a href="faq.html" title="Preguntas y respuestas">M&aacute;s preguntas y respuestas frecuentes</a>.</h3>
</div>


<div style="text-align: center">
    <h3>Informaci&oacute;n de contacto.</h3>
    <div style="background: #ccc; border: 1px solid; padding: 20px; text-align: justify">
        <strong>Nombre nodo</strong>: <a href="https://atlas.torproject.org/#details/5D3A57F494FD0782762C508A6695F4FCFF161FA4">gabriela</a><br />
        <strong>Direcci&oacute;n IP</strong>: 164.77.133.220 (<a href="http://ipinfo.io/AS6471">AS6471</a>)<br />
        <strong>E-mail de contacto</strong>: tor-exit [arroba] derechosdigitales.org<br />
        <strong>Ubicaci&oacute;n</strong>: Santiago de Chile, ONG Derechos Digitales.<br />
    </div>
</div>
<br />

</body>
</html>
