<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="utf-8">
    <title>Este es un nodo de salida de Tor (exit relay)</title>
</head>
<body style="padding: 0 20%; font-family: 'Latin Modern Mono', 'Courier new', monospace; text-align: justify">
<h2 style="text-align: center">Este es un nodo de salida de <a href="https://www.torproject.org">Tor</a> (exit relay).</h2>

<p>
Es probable que hayas llegado a este sitio web por que tuviste alg&uacute;n problema con el tr&aacute;fico de internet proveniente de esta direcci&oacute;n IP.
Este computador es parte de la red Tor, dedicada a proveer privacidad y anonimato en l&iacute;nea. Para resolver posibles dudas se ha dispuesto de un conjunto de
preguntas y respuestas frecuentes. Si las dudas persisten, por favor utiliza la informaci&oacute;n ubicada al final de esta p&aacute;gina para contactar al
administrador/a de este nodo.
</p>


<p>
<ul style="padding-left: 20px;">
<li><a href="#que-es">&iquest;Qu&eacute; es Tor?</a></li>
<li><a href="#por-que">&iquest;Por qu&eacute; es importante Tor?</a></li>
<li><a href="#quien">&iquest;Qui&eacute;n usa Tor?</a></li>
<li><a href="#ilegal">&iquest;Es ilegal usar Tor?</a></li>
<li><a href="#responsabilidad">&iquest;Qui&eacute;n es responsable por abusos realizados a trav&eacute;s de Tor?</a></li>
<li><a href="#contacto">A&uacute;n tengo dudas... &iquest;Con qui&eacute;n puedo hablar?</a></li>
</ul>
</p>


<p id="que-es">
<h3>&iquest;Qu&eacute; es Tor?</h3>
Tor es un software que permite <strong>evadir la censura</strong> y proteger la <strong>privacidad</strong> y el <strong>anonimato</strong> en l&iacute;nea.
Para ello utiliza una red compuesta por miles de servidores distribuidos alrededor del mundo y mantenida principalmente por voluntarias y voluntarios que aportan con su tiempo, hardware y ancho de banda. Al utilizar Tor para navegar en internet el tráfico pasa por tres nodos de la red antes de llegar a su destino, lo que permite ocultar la ubicación de origen de la usuaria. Estos nodos son elegidos de manera aleatoria y cada uno tiene un rol: entrada, intermedio y salida.
El nodo de salida es el último punto en el circuito y está a cargo de acceder a internet para visitar el sitio web de destino. Es decir, el nodo de salida act&uacute;a como <em>intermediario</em> entre la red Tor e internet.
</p>

<p id="por-que">
<h3>&iquest;Por qu&eacute; es importante Tor?</h3>
Tor es importante porque permite proteger la <strong>privacidad</strong> y el <strong>anonimato</strong> de las usuarias y usuarios que lo utilizan. Si se combina con h&aacute;bitos y medidas de seguridad b&aacute;sicas puede proveer una defensa s&oacute;lida en contra de adversarios y actores gubernamentales que realizan vigilancia.<br /><br />

Tor es importante porque permite <strong>evadir la censura</strong>. El bloqueo, censura o restricci&oacute;n de servicios y sitios ocurre a nivel del proveedor de internet (ISP), ya sea de manera local, regional o nacional. Al usar la red Tor el tr&aacute;fico es redirigido a trav&eacute;s de servidores ubicados en distintos lugares, lo que permite evadir dichas restricciones.<br /><br />

Tor es importante porque ayuda a proteger <strong>derechos fundamentales</strong> de las usuarias y usuarios de internet.
</p>

<p id="quien">
<h3>&iquest;Qui&eacute;n usa Tor?</h3>
Tor es utilizado por millones de usuarias y usuarios diariamente, principalmente:
<ul>
<li>Personas comunes y corrientes que no desean ser rastreadas y vigiladas por las grandes compa&ntilde;ias de internet.</li>
<li>Denunciantes de corrupci&oacute;n que necesitan medios de comunicaci&oacute;n seguros.</li>
<li>V&iacute;ctimas de abuso y de acosadores que necesitan proteger su indentidad.</li>
<li>Periodistas, activistas y disidentes pol&iacute;ticos que sufren de monitoreo de sus actividades en l&iacute;nea.</li>
<li>Personas viviendo en Estados que restringen el acceso a internet y/o vigilan a sus habitantes.</li>
</ul>
Sin embargo, existe una peque&ntilde;a fracci&oacute;n de individuos que hacen mal uso de la red, ya sea para realizar ataques inform&aacute;ticos u otro tipo de abusos en l&iacute;nea. Existen medidas (aplicadas a este nodo) para disminuir este tipo de situaciones, pero no son perfectas. <strong>Si has detectado actividad maliciosa</strong>, por favor utiliza la informaci&oacute;n de contacto de m&aacute;s abajo para poder revisar los detalles y una soluci&oacute;n.
</p>

<p id="ilegal">
<h3>&iquest;Es ilegal usar Tor?</h3>
No. Usar Tor no es ilegal en ning&uacute;n pa&iacute;s del mundo.
</p>

<p id="responsabilidad">
<h3>&iquest;Qui&eacute;n es responsable por abusos realizados a trav&eacute;s de Tor?</h3>
Deda la naturaleza de la red Tor, los nodos de salida act&uacute;an como proveedores o intermediarios. Al respecto:
<ul>
<li>ASPECTO LEGAL #1</li>
<li>ASPECTO LEGAL #2</li>
<li>ASPECTO LEGAL #N</li>
<br />
</ul>
</p>

<p id="contacto">
</p>
<h3>A&uacute;n tengo dudas... &iquest;Con qui&eacute;n puedo hablar?</h3>
Si tus dudas a&uacute;n persisten utiliza la siguiente informaci&oacute;n para contactar al administrador/a de este nodo.

<div style="text-align: center">
    <h3>Informaci&oacute;n de contacto.</h3>
    <div style="background: #ccc; border: 1px solid; padding: 20px; text-align: justify">
        <strong>Nombre nodo</strong>: <a href="https://atlas.torproject.org/#details/FINGERPRINT">NICKNAME</a><br />
        <strong>Direcci&oacute;n IP</strong>: 123.123.123.123 (<a href="http://ipinfo.io/AS1234">AS1234</a>)<br />
        <strong>E-mail de contacto</strong>: EMAIL [arroba] CONTACTO<br />
        <strong>Ubicaci&oacute;n</strong>: CIUDAD, PA&Iacute;S.<br />
    </div>
</div>
<br />

</body>
</html>
